tap "anomalyco/tap"
tap "riodelphino/tap"
brew "bash"
brew "beads"
brew "btop"
brew "chezmoi"
brew "fish"
brew "gh"
brew "git-spice"
brew "mergiraf"
brew "nushell"
brew "tmuxinator"
brew "anomalyco/tap/opencode"
brew "riodelphino/tap/macime"
cask "azookey"
cask "dockdoor"
cask "localsend"
cask "opencode-desktop"
cask "zed"
